import React from "react";

const AboutCont = () => {
  return (
    <section className="cont__about">
      <div className="container">
        <div className="section_01">
          <img
            src="https://images.unsplash.com/photo-1492176273113-2d51f47b23b0?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1738&q=80"
            alt=""
          />
          <h2>남들과 다른 성취욕</h2>
          <div className="desc">
            <p>
              남들과는 다르게 성취욕이 많은 편입니다. 그렇기 때문에 스스로를
              한계로 몰아붙이며 뒤쳐지지 않도록 노력해왔습니다. 특히 어렸을
              때부터 매일 열심히 일하시고 자수성가 하신 부모님을 보며 자라왔기
              때문에 열심히 살면 성공할 수 있다는 것을 일찍이 배우게 되었고,
              집에서 장남이라는 자리의 무게는 저를 성장시키는 원동력이
              되었습니다.
            </p>
            <p>
              하지만 이러한 욕심과는 다르게 재능이 출중한 사람은 아니었습니다.
              어렸을 때 공부를 그렇게 잘하지 못해 매일 선생님께 혼났었습니다.
              하지만 남들보다 성공하고자 하는 욕망과 인정받고 싶어하는 마음이
              많았기 때문에 밤새 공부해서 상위권에 해당하는 성적을 내었습니다.
              이렇듯 저는 항상 어려움에 처할 때 마다 위기는 기회라는 말이
              떠올리며, 위기가 찾아올 수록 더 열심히 노력하여 만족할 만한 성과를
              내었습니다.
            </p>
          </div>
        </div>
        <div className="section_02">
          <img
            src="https://images.unsplash.com/photo-1574607408385-dc664a9c5272?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
            alt=""
          />
          <div className="desc">
            <h2>투자에 관한 많은 책들을 읽었습니다</h2>
            <p>
              고등학교때부터 용돈을 받지 않고 빠듯한 재정으로 생활 하다 보니
              자연스럽게 돈에 대한 감각이 빠르게 생기게 되었습니다. 그래서 항상
              재정만큼은 여유롭게 되고 싶다는 생각을 해왔습니다. 자연스럽게
              주식과 기업에 대한 관심이 생기게 되었고 그렇기에 자산을 불리는
              방법에 대해서 연구하고 투자에 관한 많은 책들을 읽었습니다.
            </p>
            <p>
              대기업 경영자들이 쓴 책들과 주식, 부동산 투자에 관한 책들을 많이
              읽고 실제로 주식에 투자해보고 회계와 경영학, 그리고 경제학에
              대해서 깊게 공부해왔었습니다. 실제로 주식에 투자하기 위해서 또한
              한국 기업들에 대해 공부하고 또한 이와 관련된 정보를 파악하기 위해
              이에 직결되는 국제 변화를 외신들을 통해 매일 아침마다 읽고
              있습니다. 그럼에도 이러한 변화에 대해서 파악하기란 쉽지
              않았습니다. 하지만 실제로 해보는 것 만큼 좋은 건 없다고 생각해서
              실전 투자로 바로 들어갔습니다.
            </p>
            <p>
              사전 공부가 부족 했기 때문에, 국내주식에서 많은 돈을 벌어 보기도
              하고 성급한 성격때문에 그 만큼 잃어 보기도 했습니다. 이를 통해서
              기업분석을 더욱 철저히 하기 시작했고 단기 수익성을 바라보는 것이
              아닌 기업의 가치와 미래에 투자하는 연습을 시작했습니다. 또한
              최첨단 시대에 발맞춰 메타버스와 전기차 등의 산업구조를 철저히
              파악하고 공부했습니다. 이렇게 공부하고 가치투자를 실천함을 통해서
              안정적인 수익을 창출 할 수 있었고 기업 이해도 또한 한층 성장시킬
              수 있었습니다.
            </p>
          </div>
        </div>
        <div className="section_03">
          <div className="desc">
            <h2>사람들의 마음을 움직일 수 있는 리더십의 소유자</h2>
            <p>
              사람들의 마음을 움직일 수 있는 리더십의 소유자입니다. 학창 시절
              ‘비즈니스 리더십 과정’ 등을 이수하면서 리더의 자세를 배울 수
              있었습니다. 주도적인 성격으로 8번의 학교 임원, 프로젝트 회장
              경험을 갖고 있습니다.
            </p>
            <p>
              항상 계획하고, 팀원들에게 동기부여하는 자세를 통하여 제가 속한
              조직에 최대의 성과를 올리는 리더십이 강점입니다. 마지막으로
              통계전공을 통해 익힌 정확한 숫자 감각입니다. 정확한 수치와
              시장조사 능력을 바탕으로 전략을 수립할 것입니다.
            </p>
          </div>
          <img
            src="https://images.unsplash.com/photo-1552664730-d307ca884978?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1740&q=80"
            alt=""
          />
        </div>
        <div className="section_04">
          <img
            src="https://images.unsplash.com/photo-1573497620053-ea5300f94f21?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1740&q=80"
            alt=""
          />
          <div className="desc">
            <h2>파악하는 잘 하는 편</h2>
            <p>
              제가 가진 가장 큰 능력과 재능 중 하나는 사람들을 파악하고 경청하는
              능력입니다. 즉, 사람에 대한 관심이 많고 그 사람이 무엇을 잘하는지
              어떤 재능을 타고 났는지를 파악하는 잘 하는 편입니다. 그렇기에 항상
              팀프로젝트가 있을 때에는 조장과 팀장과 같은 리더를 맡아서 하는
              편입니다.
            </p>
            <p>
              또 조원이 되어서 발표를 진행하는 것 보다 조장이 되어서 일을 맡는
              것이 더 편합니다. 대학교 시절 수업에는 팀프로젝트가 많이
              있었습니다. 교양 시간이라 다양한 전공의 사람들이 모여있는 자리였기
              때문에 조 구성원들 또한 각기 다른 전공을 가진 사람들이었습니다.
              대학 조별 발표의 특성상 아무도 조장을 맡겠다는 사람이 없었습니다.
              그렇기에 저는 여느 때와 마찬가지로 조장을 맡겠다고 자원을
              했습니다.
            </p>
          </div>
        </div>
        <div className="section_05">
          <img
            src="https://images.unsplash.com/photo-1568992687947-868a62a9f521?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1932&q=80"
            alt=""
          />
          <div className="desc">
            <h2>열린 귀를 가진 리더</h2>
            <p>
              초등학생 때부터 대학생 때까지 10년 넘는 기간 동안 학급임원, 학교
              임원, 과대표로 활동하였습니다. 꾸준히 임원, 리더로서의 역할을 할
              수 있었던 것은 친구들과 동기 및 선후배들이 원하는 바를 경청하고,
              이를 바탕으로 함께 목표를 수립한 후 같은 방향으로 힘을 합쳐
              나아가려는 태도 때문이었습니다.
            </p>
            <p>
              리더는 앞서나가려는 사람이 아니라, 동료들의 한발 뒤에서 그들을
              뒷받침해 주는 사람이라는 것과 협력의 중요성을 강조하신 부모님의
              가르침을 깨달으며 성장하였습니다. 위 경험은 커뮤니케이션 능력을
              향상할 수 있는 계기가 되었습니다.
            </p>
          </div>
        </div>
      </div>
    </section>
  );
};

export default AboutCont;
